[
    {
        "isbn": "9789877391695",
        "title": "Un cuento perfecto",
        "pageAmount": 640,
        "authorId": 2,
        "img": "./assets/img/book-cover/un-cuento-perfecto.png",
        "price": 10.499,
        "sinopsis": "Érase una vez una mujer que lo tenía todo y un chico que no tenía nada. - Érase una vez una historia de amor entre el éxito y la duda. - Érase una vez un cuento perfecto. Elísabet Benavent; @BetaCoqueta; regresa al panorama de la literatura con una novela que explora el significado del éxito en la vida y reflexiona con ironía y humor acerca de las imposiciones sociales; la presión del grupo y la autoexigencia que; aunque cueste creerlo; no es sinónimo de felicidad.",
        "publisherId": 1,
        "publisherName": "Ivrea",
        "language": "Español",
        "genres": [
            7,
            4
        ],
        "releaseDate": "2021",
        "stock": 35,
        "totalSold": 25,
        "tags": "mas vendidos"
    },
    {
        "title": "El camino del artista",
        "authorId": 1,
        "authorName": "Julia Cameron",
        "img": "./assets/img/book-cover/el-camino-del-artista.png",
        "price": 7.999,
        "sinopsis": "La mayoría de nosotros anhelamos ser más creativos y muchos creemos que conseguir serlo es imposible porque en realidad no lo somos. Este planteamiento es erróneo y lo único que provoca es que nuestra creatividad se quede dormida en nuestro interior junto a nuestra verdadera esencia. A menudo nos negamos el placer de soñar; de conseguir lo que siempre hemos deseado; de rechazar nuestros impulsos naturales; nuestra propia personalidad. ",
        "publisherId": 2,
        "publisherName": "Aguilar",
        "isbn": "9789877352306",
        "pageAmount": 320,
        "language": "Español",
        "genres": [
            1,
            3,
            8
        ],
        "releaseDate": "2019",
        "stock": 20,
        "totalSold": 20,
        "tags": "mas vendidos"
    },
    {
        "title": "Violeta",
        "authorId": 3,
        "authorName": "Isabel Allende",
        "img": "./assets/img/book-cover/violeta.png",
        "price": 8.399,
        "sinopsis": "Violeta; la primera niña de una familia de cinco bulliciosos hermanos; viene al mundo un tormentoso día de 1920. Desde el principio su vida estará marcada por acontecimientos extraordinarios; pues todavía se sienten las ondas expansivas de la Gran Guerra cuando la gripe española llega a las orillas de su país sudamericano natal; casi en el momento exacto de su nacimiento.",
        "publisherId": 3,
        "publisherName": "Sudamericana",
        "isbn": "9789500766647",
        "pageAmount": 400,
        "language": "Español",
        "genres": [
            2,
            5
        ],
        "releaseDate": "2022",
        "stock": 50,
        "totalSold": 20,
        "tags": "mas vendidos"
    },
    {
        "title": "Pensar a la Japonesa",
        "authorId": 4,
        "authorName": "Le Yen Mai",
        "img": "./assets/img/book-cover/pensar-a-la-japonesa.png",
        "price": 3.399,
        "sinopsis": "Quince conceptos fundamentales del pensamiento japonés; quince lugares emblemáticos del país nipón y un único objetivo: sumergirse en los principios esenciales de la filosofía; la espiritualidad; la cultura y la sociedad japonesa.",
        "publisherId": 4,
        "publisherName": "Urano",
        "isbn": "9789507883569",
        "pageAmount": 240,
        "language": "Español",
        "genres": [
            6,
            8,
            3
        ],
        "releaseDate": "2022",
        "stock": 30,
        "totalSold": 18,
        "tags": "mas vendidos"
    },
    {
        "title": "Heartstopper",
        "authorId": 5,
        "authorName": "Alice Oseman",
        "img": "./assets/img/book-cover/heartstopper.png",
        "price": 4.099,
        "sinopsis": "Charlie y Nick van al mismo colegio; aunque nunca se habían cruzado hasta el día en que los hacen sentarse juntos en su grupo de estudio. Muy pronto se vuelven amigos y más pronto aún Charlie comienza a sentir cosas por Nick; aunque sabe que es un imposible. Pero el amor obra de formas inesperadas; y Nick está más interesado en Charlie de lo que ninguno de los dos puede llegar a creer.",
        "publisherId": 5,
        "publisherName": "Vrya",
        "isbn": "9789877475876",
        "pageAmount": 296,
        "language": "Español",
        "genres": [
            5
        ],
        "releaseDate": "2020",
        "stock": 50,
        "totalSold": 30,
        "tags": "mas vendidos"
    },
    {
        "title": "Sanar la herida",
        "authorId": 6,
        "authorName": "Claudia Luchetti",
        "img": "./assets/img/book-cover/sanar-la-herida.png",
        "price": 6.099,
        "sinopsis": "¿Qué es la decodificación? ¿Para qué sirve? ¿Cómo puede ayudarme a sanar mis heridas más profundas? ¿Es posible conocerse y modificar lo que nos hace mal a través del estudio y la deconstrucción de nuestros datos personales? El nombre nos manifiesta; así como también lo que pronunciamos (...)",
        "publisherId": 6,
        "publisherName": "Grigalbo",
        "isbn": "9789502815206",
        "pageAmount": 256,
        "language": "Español",
        "genres": [
            5,
            8
        ],
        "releaseDate": "2022",
        "stock": 30,
        "totalSold": 8,
        "tags": "recomendados"
    },
    {
        "title": "Punk 57",
        "authorId": 7,
        "authorName": "Penelope Douglas",
        "img": "./assets/img/book-cover/punk-57.png",
        "price": 6.499,
        "sinopsis": "Eran perfectos el uno para el otro hasta que se conocieron. La novela que ha arrasado en Tik Tok. MISHA. Mi profesora creyó que Ryen era un chico; la suya que Misha era nombre de chica y las dos; completamente equivocadas; nos juntaron para ser amigos por correspondencia. A nosotros no nos costó mucho darnos cuenta del error; pero antes ya habíamos discutido sobre cualquier tema posible: ¿la mejor pizza de la ciudad? ¿iPhone o Android? ¿Es Eminem el mejor rapero de todos los tiempos?",
        "publisherId": 7,
        "publisherName": "CrossBooks Argentina",
        "isbn": "9789507325502",
        "pageAmount": 384,
        "language": "Español",
        "genres": [
            1,
            5
        ],
        "releaseDate": "2022",
        "stock": 40,
        "totalSold": 10,
        "tags": "novedades"
    },
    {
        "title": "Prisionero",
        "authorId": 8,
        "authorName": "Roma Damned",
        "img": "./assets/img/book-cover/prisionero.png",
        "price": 8.268,
        "sinopsis": "Cuando Alois Thompson escuchó la sentencia del jurado, la tierra se abrió y el mundo se desmoronó ante sus ojos cansados y vidriosos. Condenado a cinco años de prisión por un homicidio que no cometió, es trasladado a una penitenciaría de máxima seguridad. Allí conocerá a Hendrik Stone, su compañero de celda y el monarca de la prisión. Un ser mitológico destinado a devorar el mundo, con ojos hambrientos de venganza y manos besadas por la sangre de incontables demonios derrotados. De labios torcidos y una boca que parecía veneno puro, amargo y llameante. ¿Cómo sobrevivirá en aquel ambiente hostil donde rige la ley del más fuerte?",
        "publisherId": 8,
        "publisherName": "Shinka",
        "isbn": "9789878960005",
        "pageAmount": 656,
        "language": "Español",
        "genres": [
            5,
            14
        ],
        "releaseDate": "2022",
        "stock": 27,
        "totalSold": 8,
        "tags": "novedades"
    },
    {
        "title": "Boulevard",
        "authorId": 9,
        "authorName": "Flor M. Salvador",
        "img": "./assets/img/book-cover/boulevard.png",
        "price": 6.299,
        "sinopsis": "Luke Howland; lleno de problemas y sumido en una desesperación profunda; y Hasley Weigel; tan despistada como optimista; no se ajustan al prototipo de pareja perfecta. Como si cada uno fuese un cielo; uno es tormenta y el otro; un día soleado: él es oscuridad. Ella; un rayo de sol. Y; sin embargo; juntos decidieron ponerle nombre a lo que habían creado: un boulevard teñido de tonos grisáceos y de azules celestes y eléctricos preparándose para la tormenta. Ella era para él y él era para ella. Los lectores dijeron: «Amé a Hasley; Luke y Neisan.",
        "publisherId": 9,
        "publisherName": "Montena",
        "isbn": "9789874924995",
        "pageAmount": 360,
        "language": "Español",
        "genres": [
            5,
            3,
            9
        ],
        "releaseDate": "2022",
        "stock": 32,
        "totalSold": 11,
        "tags": "novedades"
    },
    {
        "title": "La casa de las grietas",
        "authorId": 10,
        "authorName": "Krystal Sutherland",
        "img": "./assets/img/book-cover/la-casa-de-las-grietas.png",
        "price": 5.159,
        "sinopsis": "Iris; Grey y Vivi Hollow son tres hermanas incuestionablemente extrañas. Cuando eran niñas; desaparecieron en una calle de Edimburgo y regresaron un mes más tarde sin recordar lo sucedido. A partir de ese momento comenzaron a experimentar cambios espeluznantes. Primero; su cabello oscuro se volvió blanco. Luego; sus ojos azules se tornaron negros. Y aunque nunca aumentan de peso; comen sin mesura; incapaces de aplacar su insaciable apetito. La gente las encuentra insoportablemente bellas; inquietantemente excitantes e inexplicablemente peligrosas. Pero ahora; diez años después; Grey desaparece dejando unas pistas confusas sobre su paradero e Iris y Vivi comienzan su búsqueda.",
        "publisherId": 10,
        "publisherName": "Oceano Travesia",
        "isbn": "9788412365597",
        "pageAmount": 344,
        "language": "Español",
        "genres": [
            5
        ],
        "releaseDate": "2022",
        "stock": 42,
        "totalSold": 10,
        "tags": "novedades"
    },
    {
        "title": "Un linaje oscuro",
        "authorId": 11,
        "authorName": "Victoria Vilchez",
        "img": "./assets/img/book-cover/un-linaje-oscuro.png",
        "price": 6.659,
        "sinopsis": "En 1692; una serie de personas fueron arrestadas y acusadas de practicar brujería en Salem. Tras los juicios que se llevaron a cabo; se condenó a veintinueve de ellas y; finalmente; diecinueve murieron ahorcadas. Aunque nadie sabía que; en realidad; los que propiciaron las acusaciones eran brujos blancos; y los condenados a la horca pertenecían a su vez a linajes de brujos oscuros. Hasta ese momento; los aquelarres de ambos bandos habían convivido en equilibro. Danielle Good es una excepción. Ella es una bruja blanca a pesar de que su antepasada; Sarah Good; fue juzgada y condenada siglos atrás.",
        "publisherId": 4,
        "publisherName": "Urano",
        "isbn": "9789878454498",
        "pageAmount": 480,
        "language": "Español",
        "genres": [
            7,
            9
        ],
        "releaseDate": "2022",
        "stock": 30,
        "totalSold": 9,
        "tags": "novedades"
    },
    {
        "title": "Todo por volver a verte",
        "authorId": 12,
        "authorName": "Florencia Vercellone",
        "img": "./assets/img/book-cover/todo-por-volver-a-verte.png",
        "price": 3.829,
        "sinopsis": "Ana vuelve a la Argentina después de 31 años. Ese regreso despierta memorias guardadas bajo llave; recuerdos de una militancia y un amor por los que se había animado a todo. Conoció a Juan en tiempos turbulentos; con una causa en común. Se amaron a pesar del abismo entre sus mundos: ella; contra los mandatos que la ataban a una vida que ya no la representaba; él; cuyo espíritu aguerrido lo animaba a luchar sin reparar en los riesgos.",
        "publisherId": 11,
        "publisherName": "El Ateneo",
        "isbn": "9789500212922",
        "pageAmount": 320,
        "language": "Español",
        "genres": [
            7,
            4
        ],
        "releaseDate": "2022",
        "stock": 28,
        "totalSold": 12,
        "tags": "recomendados"
    },
    {
        "title": "Buscando a Dorothy",
        "authorId": 13,
        "authorName": "Elizabeth Letts",
        "img": "./assets/img/book-cover/buscando-a-dorothy.png",
        "price": 3.955,
        "sinopsis": "Hollywood; 1938. Cuando Maud Gage Baum; la viuda de L. Frank Baum; reconocido autor de El mago de Oz; se entera de que una productora va a llevar a la gran pantalla la obra de su difunto marido; hace todo lo posible por llegar hasta el set de rodaje. Todo indica que Maud es la única persona que puede ayudar a los productores a mantenerse fieles al espíritu del libro; porque solo ella conoce sus secretos. Pero en cuanto oye a Judy Garland ensayar las primeras notas de Over the Rainbow; Maud reconoce el anhelo que ha definido la historia de su vida.",
        "publisherId": 12,
        "publisherName": "Umbtriel Editores",
        "isbn": "9789878945118",
        "pageAmount": 416,
        "language": "Español",
        "genres": [
            2,
            4
        ],
        "releaseDate": "2022",
        "stock": 45,
        "totalSold": 9,
        "tags": "recomendados"
    },
    {
        "title": "Sigue mi voz",
        "authorId": 14,
        "authorName": "Ariana Godoy",
        "img": "./assets/img/book-cover/sigue-mi-voz.png",
        "price": 5.799,
        "sinopsis": "Todos conocemos el amor pasional que nos nubla la razón; el amor a primera vista que nos anuda el estómago y el amor platónico que nos llena el corazón de fantasía y admiración. Pero ¿puede una persona enamorarse de otra sin haberla visto? Klara encontrará la respuesta a esta pregunta escuchando con dedicación todos los días su programa favorito de radio Sigue mi voz. Una historia de amor; de superación propia y de aceptación tan preciosa como necesaria.",
        "publisherId": 9,
        "publisherName": "Montena",
        "isbn": "9789878940168",
        "pageAmount": 100,
        "language": "Español",
        "genres": [
            5,
            6
        ],
        "releaseDate": "2022",
        "stock": 30,
        "totalSold": 10,
        "tags": "recomendados"
    },
    {
        "title": "La teoría de lo perfecto",
        "authorId": 15,
        "authorName": "Sophie Gonzalez",
        "img": "./assets/img/book-cover/la-teoria-de-lo-perfecto.png",
        "price": 4.699,
        "sinopsis": "'Darcy es especialista en relaciones... ... a excepción de las propias. Cuando Brougham la atrapa recolectando las cartas del mítico casillero 89; en el que Darcy opera su negocio secreto de consejos románticos; surge el chantaje: o ella lo ayuda a recuperar a su exnovia o la delatará. Y Darcy no puede permitir que su identidad se haga pública; porque muchas cosas saldrían a la luz y habría muchas chances de que Brooke; su mejor amiga y crush-secreto-que-ama-a-alguien- más; ya no vuelva a hablarle.",
        "publisherId": 5,
        "publisherName": "Vrya",
        "isbn": "9789877478655",
        "pageAmount": 360,
        "language": "Español",
        "genres": [
            5,
            6
        ],
        "releaseDate": "2022",
        "stock": 36,
        "totalSold": 8,
        "tags": "recomendados"
    },
    {
        "title": "Mi Isla",
        "authorId": 2,
        "authorName": "Elísabet Benavent",
        "img": "./assets/img/book-cover/mi-isla.png",
        "price": 12.499,
        "sinopsis": "Maggie vive en una isla y regenta una casa de huéspedes... Maggie tiene un huerto y casi siempre va descalza... Maggie no quiere recordar por qué está allí; duele demasiado Maggie ha renunciado al amor y es complicado explicar los motivos...hasta que conoce a Alejandro...la calma da paso a una tormenta de sensaciones...y a la posibilidad de que tal vez sí se puede empezar de nuevo.",
        "publisherId": 13,
        "publisherName": "SUMA",
        "isbn": "9788491290148",
        "pageAmount": 536,
        "language": "Español",
        "genres": [
            2
        ],
        "releaseDate": "2016",
        "stock": 20,
        "totalSold": 5,
        "tags": "mas vendidos"
    },
    {
        "title": " Todas esas cosas que te dire mañana",
        "authorId": 2,
        "authorName": "Elísabet Benavent",
        "img": "./assets/img/book-cover/todas-esas-cosas-que-te-dire-mañana.jpg",
        "price": 13.499,
        "sinopsis": "Miranda trabaja como subdirectora en una revista de moda. Miranda es feliz junto a Tristán. Por eso no entiende que la este dejando. Ojalá pudiera dar marcha atrás y volver al momento en que se conocieron...Pero ¿y si realmente tuviera la oportunidad de cambiar su historia",
        "publisherId": 14,
        "publisherName": "DEBOLSILLO",
        "isbn": "9788466370554",
        "pageAmount": 504,
        "language": "Español",
        "genres": [
            2,
            10
        ],
        "releaseDate": "2023",
        "stock": 10,
        "totalSold": 15,
        "tags": "mas vendidos"
    },
    {
        "title": " Toda la verdad de mis mentiras",
        "authorId": 2,
        "authorName": "Elísabet Benavent",
        "img": "./assets/img/book-cover/toda-la-verdad-de-mis-mentiras.jpg",
        "price": 9.499,
        "sinopsis": "¿Puede mantenerse una amistad a pesar de las mentiras? Una despedida de soltera en autocaravana. Un grupo de amigos...y muchos secretos.",
        "publisherId": 14,
        "publisherName": "DEBOLSILLO",
        "isbn": "9788466370578",
        "pageAmount": 544,
        "language": "Español",
        "genres": [
            5
        ],
        "releaseDate": "2023",
        "stock": 20,
        "totalSold": 6,
        "tags": "mas vendidos"
    },
    {
        "title": " Los abrazos lentos",
        "authorId": 2,
        "authorName": "Elísabet Benavent",
        "img": "./assets/img/book-cover/los-abrazos-lentos.jpg",
        "price": 9.999,
        "sinopsis": "'Las palabras son abrazos y aquí van los míos: Un recopilatorio de lo sentido, imaginado y vivido en los últimos años'.",
        "publisherId": 13,
        "publisherName": "SUMA",
        "isbn": "9788491297192",
        "pageAmount": 528,
        "language": "Español",
        "genres": [
            7
        ],
        "releaseDate": "2022",
        "stock": 20,
        "totalSold": 16,
        "tags": "mas vendidos"
    },
    {
        "title": " Dentro de casa",
        "authorId": 16,
        "authorName": "Lisa jewell",
        "img": "./assets/img/book-cover/dentro-de-casa.jpg",
        "price": 19.999,
        "sinopsis": "En una majestuosa casa del elegante barrio de Chelsea, la policía encuentra a una bebé en su cuna. Bien alimentada, cuidada y feliz, espera a que la cojan en brazos. En la cocina de esa misma casa hay tres cadáveres en estado de descomposición. Junto a ellos, una nota escrita con urgencia. Veinticinco años después, Libby, esa bebé a quien encontraron con vida, regresa a una casa que esconde su origen familiar y el más oscuro de los secretos. Ten cuidado con a quién dejas entrar. Hay personas que nunca se irán.",
        "publisherId": 3,
        "publisherName": "Sudamericana",
        "isbn": "9788408267546",
        "pageAmount": 368,
        "language": "Español",
        "genres": [
            2,
            11,
            12
        ],
        "releaseDate": "2023",
        "stock": 20,
        "totalSold": 16,
        "tags": "mas vendidos"
    },
    {
        "title": "El viento conoce mi nombre",
        "authorId": 3,
        "authorName": "Isabel Allende",
        "img": "./assets/img/book-cover/el-viento-conoce-mi-nombre.jpg",
        "price": 19.999,
        "sinopsis": "Viena, 1938. Samuel Adler es un niño judío de seis años cuyo padre desaparece durante la Noche de los Cristales Rotos, en la que su familia lo pierde todo. Su madre, desesperada, le consigue una plaza en un tren que le llevará desde la Austria nazi hasta Inglaterra. Samuel emprende una nueva etapa con su fiel violín y con el peso de la soledad y la incertidumbre, que lo acompañarán siempre en su dilatada vida.",
        "publisherId": 4,
        "publisherName": "Urano",
        "isbn": "9788401032004",
        "pageAmount": 352,
        "language": "Español",
        "genres": [
            2
        ],
        "releaseDate": "2023",
        "stock": 10,
        "totalSold": 5,
        "tags": "mas vendidos"
    },
    {
        "title": "Hija de la fortuna",
        "authorId": 3,
        "authorName": "Isabel Allende",
        "img": "./assets/img/book-cover/hija-de-la-fortuna.jpg",
        "price": 19.999,
        "sinopsis": "Eliza Sommers es una joven chilena que vive en Valparaíso en 1849, el  año en que se descubre oro en California. Su amante, Joaquín Andieta,  parte hacia el norte decidido a encontrar fortuna, y ella decide  seguirlo. El viaje infernal, escondida en la cala de un velero, y la  búsqueda de su amante en una tierra de hombres solos y prostitutas  atraídos por la fiebre del oro, transforman a la joven inocente en una  mujer fuera de lo común. Eliza recibe ayuda y afecto de Tao Chi'en, un  médico chino, quien la conducirá de la mano en un itinerario memorable  por los misterios y contradicciones de la condición humana.",
        "publisherId": 6,
        "publisherName": "Grigalbo",
        "isbn": "9788466360685",
        "pageAmount": 448,
        "language": "Español",
        "genres": [
            10
        ],
        "releaseDate": "2022",
        "stock": 17,
        "totalSold": 9,
        "tags": "mas vendidos"
    },
    {
        "title": "La casa de los espiritus",
        "authorId": 3,
        "authorName": "Isabel Allende",
        "img": "./assets/img/book-cover/la-casa-de-los-espiritus.jpg",
        "price": 6.999,
        "sinopsis": "El despótico patriarca Esteban Trueba ha construido con mano de hierro un imperio privado que empieza a tambalearse con el paso del tiempo y un entorno social explosivo. Finalmente, la decadencia personal del patriarca arrastrará a los Trueba a una dolorosa desintegración. Atrapados en unas dramáticas relaciones familiares, los personajes de esta poderosa novela encarnan las tensiones sociales y espirituales de una época que abarca gran parte del siglo XX.",
        "publisherId": 14,
        "publisherName": "DEBOLSILLO",
        "isbn": "9788466362085",
        "pageAmount": 464,
        "language": "Español",
        "genres": [
            13,
            11
        ],
        "releaseDate": "2022",
        "stock": 40,
        "totalSold": 9,
        "tags": "mas vendidos"
    },
    {
        "title": "Amor",
        "authorId": 3,
        "authorName": "Isabel Allende",
        "img": "./assets/img/book-cover/amor.jpg",
        "price": 8.899,
        "sinopsis": " 'Mi vida sexual comenzó temprano, más o menos a los cinco años, en el  kindergarten de las monjas ursulinas, en Santiago de Chile.'' Con estas  palabras, Isabel Allende inicia este compendio sobre amor y eros  compuesto por fragmentos escogidos de sus obras, que esbozan a traves de sus personajes la propia trayectoria vital de la autora.",
        "publisherId": 14,
        "publisherName": "DEBOLSILLO",
        "isbn": "9788466360678",
        "pageAmount": 240,
        "language": "Español",
        "genres": [
            2,
            10
        ],
        "releaseDate": "2023",
        "stock": 12,
        "totalSold": 1,
        "tags": "mas vendidos"
    },
    {
        "title": "Esperando al diluvio",
        "authorId": 17,
        "authorName": "Dolores redondo",
        "img": "./assets/img/book-cover/retrato-en-sepia.jpg",
        "price": 6.999,
        "sinopsis": "Un salvaje asesino en serie. Una búsqueda hasta el último latido. Una ciudad amenazada por un diluvio. Entre los años 1968 y 1969, el asesino al que la prensa bautizaría como John Biblia mató a tres mujeres en Glasgow. Nunca fue identificado y el caso todavía sigue abierto hoy en día. En esta novela, a principios de los años ochenta, el investigador de policía escocés Noah Scott Sherrington logra llegar hasta John Biblia, pero un fallo en su corazón en el último momento le impide arrestarlo. A pesar de su frágil estado de salud, y contra los consejos médicos y la negativa de sus superiores para que continúe con la persecución del asesino en serie, Noah sigue una corazonada que lo llevará hasta el Bilbao de 1983. Justo unos días antes de que un verdadero diluvio arrase la ciudad.",
        "publisherId": 8,
        "publisherName": "Shinka",
        "isbn": "9788423362479",
        "pageAmount": 576,
        "language": "Español",
        "genres": [
            2,
            12,
            11
        ],
        "releaseDate": "2022",
        "stock": 33,
        "totalSold": 8,
        "tags": "mas vendidos"
    },
    {
        "title": "Hasta que te rindas",
        "authorId": 11,
        "authorName": "Victoria Vilchez",
        "img": "./assets/img/book-cover/hasta-que-te-rindas.gif",
        "price": 7.295,
        "sinopsis": "Una fiesta y un bar es todo lo que creen necesitar las amigas de Elizabeth para empujarla a superar su reciente ruptura amorosa. Solo que la cosa va a írseles un poco de las manos... Y cuando se dé cuenta de en dónde se ha metido es probable que ya sea demasiado tarde. Una intensa, divertida y romántica historia que te atrapará.",
        "publisherId": 15,
        "publisherName": "Kiwi",
        "isbn": "9788417361099",
        "pageAmount": 368,
        "language": "Español",
        "genres": [
            7
        ],
        "releaseDate": "2018",
        "stock": 5,
        "totalSold": 2,
        "tags": "novedades"
    },
    {
        "title": "Antes de que decidas dejarme",
        "authorId": 11,
        "authorName": "Victoria Vilchez",
        "img": "./assets/img/book-cover/antes-de-que-decidas-dejarme.png",
        "price": 7.995,
        "sinopsis": "Becca es una chica temperamental que reniega del amor, aunque en el fondo anhela encontrar a alguien que la haga sentir única. Jota es arrogante, borde y descarado, y también su nuevo compañero de piso. Se tentarán y se provocarán, desafiándose una y otra vez, hasta que no les quede más remedio que enfrentarse a la innegable atracción que sienten el uno por el otro. Pero implicarse en una relación suele conllevar demasiados riesgos y, a veces, todo lo que puedes hacer es rendirte.",
        "publisherId": 15,
        "publisherName": "Kiwi",
        "isbn": "9788494236365",
        "pageAmount": 224,
        "language": "Español",
        "genres": [
            7
        ],
        "releaseDate": "2014",
        "stock": 21,
        "totalSold": 40,
        "tags": "mas vendidos"
    },
    {
        "title": "Todo mi Otoño",
        "authorId": 11,
        "authorName": "Victoria Vilchez",
        "img": "./assets/img/book-cover/todo-mi-otono.webp",
        "price": 6.561,
        "sinopsis": "Sean Donaldson tiene un gemelo que no podra ser ms diferente a l, una vida en la que no faltan chicas y su puesto como t itular en el equipo de ftbol de la universidad de California . Mucha diversin y pocas complicaciones. Hasta que una desco nocida se cuela en su piso y se atrinchera en su dormitorio huyendo de quin sabe qu. Desde ese momento, la chica aparece y desaparece a su antojo, metindole en un lo diferente cada vez que se presenta por sorpresa. Poco a poco, sin que apen as se d cuenta de ello, la curiosidad por descubrir quin es y por qu se muestra tan esquiva despertar otra clase de sent imientos en l. Mientras ella lucha por mantener una de sus p ocas reglas, la de no acercarse demasiado a nadie, Sean tend r que decidir si la deja entrar en su corazn.",
        "publisherId": 15,
        "publisherName": "Kiwi",
        "isbn": "9788416384938",
        "pageAmount": 368,
        "language": "Español",
        "genres": [
            7
        ],
        "releaseDate": "2018",
        "stock": 0,
        "totalSold": 2,
        "tags": "novedades"
    },
    {
        "title": "Siempre Será Invierno",
        "authorId": 11,
        "authorName": "Victoria Vilchez",
        "img": "./assets/img/book-cover/siempre-sera-invierno.webp",
        "price": 6.561,
        "sinopsis": "El final del otoño dejó a la familia Donaldson sumida en la más profunda de las tristezas, y Cam Donaldson se enfrenta ahora al invierno más largo de su vida. Sin embargo, la llegada del frío trajo también consigo a alguien que Cam no había esperado volver a ver jamás: Maverick Parker, la primera chica de la que se enamoró y que desapareció siete años atrás sin decir adiós. Cam debe lidiar ahora con la pérdida y con la responsabilidad que está convencido que debe cargar a su espalda, pero también con el vacío que siente, ese que solo parece desaparecer cuando Maverick está cerca. El pasado a veces duele demasiado, pero tal vez sea la única esperanza de Cam para poder volver a sentir.",
        "publisherId": 15,
        "publisherName": "Kiwi",
        "isbn": "9788417361242",
        "pageAmount": 320,
        "language": "Español",
        "genres": [
            7
        ],
        "releaseDate": "2019",
        "stock": 22,
        "totalSold": 1,
        "tags": "novedades"
    },
    {
        "title": "Heist",
        "authorId": 14,
        "authorName": "Ariana Godoy",
        "img": "./assets/img/book-cover/heist.webp",
        "price": 6.929,
        "sinopsis": "Una de las historias más exitosas de Wattpad con millones de lectores: una historia altamente adictiva de una de las autoras estrella de la plataforma, Ariana Godoy. El pueblo de Wilson es tranquilo, regido por unas costumbres y creencias religiosas muy estrictas, donde Leigh ha crecido, siguiendo cada regla y pauta como se le ha indicado. Un pueblo donde no se recibe con mucha gracia a los recién llegados, así que cuando los Steins se mudan a su lado, Leigh no puede evitar sentir curiosidad. Los Steins son adinerados, misteriosos y muy elegantes. Lucen como el retrato perfecto de una familia, pero ¿lo son? ¿Qué se esconde detrás de tanta perfección? Y cuando la muerte comienza a merodear el pueblo, nadie puede evitar preguntarse si tiene algo que ver con los nuevos miembros de la comunidad. Leigh es la única que puede indagar para descubrir la verdad, la única que puede acercarse al hijo mayor de la familia, el infame, arrogante y frío Heist.",
        "publisherId": 9,
        "publisherName": "Montena",
        "isbn": "9789874924773",
        "pageAmount": 448,
        "language": "Español",
        "genres": [
            5,
            7
        ],
        "releaseDate": "2021",
        "stock": 70,
        "totalSold": 1,
        "tags": "novedades"
    },
    {
        "title": "A Través de la Lluvia",
        "authorId": 14,
        "authorName": "Ariana Godoy",
        "img": "./assets/img/book-cover/a-traves-de-la-lluvia.webp",
        "price": 5.076,
        "sinopsis": "La lluvia será el comienzo de todo. Apolo Hidalgo está emocionado por enfrentarse a una nueva etapa de su vida: la universidad. Su sueño es estudiar psicología y ayudar a los demás. Sin embargo, esa ilusión se rompe cuando es atacado y golpeado en un callejón durante una noche lluviosa e, irónicamente, así es como la conoce a ella. A Rain. La chica del paraguas lo salva, y se le queda grabada en la memoria. Cuando finalmente se vuelven a encontrar, Apolo queda todavía más encantado de Rain y, a través de ella, conoce a Xan, el dueño del café donde pasan el rato. A medida que los tres se conocen, Apolo se dará cuenta de que Rain y Xan ocultan mucho más de lo que uno se puede imaginar. Apolo es un chico lleno de buenas intenciones, pero, en la vida, eso no es garantía de nada, especialmente en el amor.",
        "publisherId": 9,
        "publisherName": "Montena",
        "isbn": "9789878940243",
        "pageAmount": 288,
        "language": "Español",
        "genres": [
            5,
            7
        ],
        "releaseDate": "2022",
        "stock": 41,
        "totalSold": 20,
        "tags": "novedades"
    },
    {
        "title": "Fleur",
        "authorId": 14,
        "authorName": "Ariana Godoy",
        "img": "./assets/img/book-cover/fleur.webp",
        "price": 14.299,
        "sinopsis": "Llega la precuela del exitoso Heist con el que Ariana Godoy rompe todas las etiquetas de género en la literatura juvenil. Una noche es suficiente para cambiar tu vida, para destruirla. Después de sobrevivir al brutal asesinato de su familia, Fleur Dupont decide intentar resolver el problema. ¿Quién asesinaría de una manera tan fría? ¿Por qué no recordaba nada? Pero, sobre todo, ¿por qué solo ella sobrevivió? Un relato trepidante y lleno de giros inesperados.",
        "publisherId": 9,
        "publisherName": "Montena",
        "isbn": "9786124442483",
        "pageAmount": 336,
        "language": "Español",
        "genres": [
            5,
            7
        ],
        "releaseDate": "2022",
        "stock": 22,
        "totalSold": 13,
        "tags": "novedades"
    },
    {
        "title": "La Revelacion",
        "authorId": 14,
        "authorName": "Ariana Godoy",
        "img": "./assets/img/book-cover/la-revelacion.webp",
        "price": 12.08,
        "sinopsis": "Ella es un vampiro convertido. Él es un vampiro purasangre. Ella aún se aferra a su humanidad, él es un asesino frío. Sus mundos son completamente diferentes, son enemigos naturales. ¿Qué pasará cuando sus caminos se crucen? ¿Y si para ella, él es la clave para descubrir la verdad?",
        "publisherId": 9,
        "publisherName": "Montena",
        "isbn": "9789566184320",
        "pageAmount": 336,
        "language": "Español",
        "genres": [
            5
        ],
        "releaseDate": "2023",
        "stock": 1,
        "totalSold": 4,
        "tags": "novedades"
    },
    {
        "title": "El Silmarillion",
        "authorId": 18,
        "authorName": "J.R.R Tolkien",
        "img": "./assets/img/book-cover/el-silmarillion.jpg",
        "price": 7.75,
        "sinopsis": "El Silmarillion cuenta la historia de la Primera Edad; el antiguo drama del que hablan los personajes de El Señor de los Anillos; y en cuyos acontecimientos algunos de ellos tomaron parte; como Elrond y Galadriel. Una obra de auténtica imaginación; una visión inspirada; legendaria o mítica; del interminable conflicto entre el deseo de poder y la capacidad de crear.",
        "publisherId": 16,
        "publisherName": "Minotauro",
        "isbn": "9789505472611",
        "pageAmount": 552,
        "language": "Español",
        "genres": [
            5,
            2
        ],
        "releaseDate": "2023",
        "stock": 10,
        "totalSold": 2,
        "tags": "novedades"
    },
    {
        "title": "El Hobbit",
        "authorId": 18,
        "authorName": "J.R.R Tolkien",
        "img": "./assets/img/book-cover/el-hobbit.jpg",
        "price": 4.95,
        "sinopsis": "Smaug parecía profundamente dormido cuando Bilbo espió una vez más desde la entrada. ¡Pero fingía estar dormido! ¡Estaba vigilando la entrada del túnel!... Sacado de su cómodo agujero-hobbit por Gandalf y una banda de enanos, Bilbo se encuentra de pronto en medio de una conspiración que pretende apoderarse del tesoro de Smaug el Magnífico, un enorme y muy peligroso dragón.",
        "publisherId": 16,
        "publisherName": "Minotauro",
        "isbn": "9789566184324",
        "pageAmount": 336,
        "language": "Español",
        "genres": [
            5,
            2
        ],
        "releaseDate": "2023",
        "stock": 50,
        "totalSold": 20,
        "tags": "mas vendidos"
    },
    {
        "title": "El señor de los anillos I -La comunidad del anillo",
        "authorId": 18,
        "authorName": "J.R.R Tolkien",
        "img": "./assets/img/book-cover/el-señor-de-los-anillos.jpg",
        "price": 6.75,
        "sinopsis": "Los Anillos de Poder fueron forjados en antiguos tiempos por los herreros Elfos, y Sauron, el Señor Oscuro, forjó el Anillo Único. Pero en una ocasión se lo quitaron, y aunque lo buscó por toda la Tierra Media nunca pudo encontrarlo. Al cabo de muchos años fue a caer casualmente en manos del hobbit Bilbo Bolsón. Desde la Torre Oscura de Mordor, el poder de Sauron se extendió alrededor. Llegó a reunir todos los Grandes Anillos, pero continuaba buscando el Anillo Único, que completaría el dominio de Mordor.",
        "publisherId": 16,
        "publisherName": "Minotauro",
        "isbn": "9788445000663",
        "pageAmount": 560,
        "language": "Español",
        "genres": [
            5,
            2
        ],
        "releaseDate": "2018",
        "stock": 45,
        "totalSold": 25,
        "tags": "mas vendidos"
    },
    {
        "title": "El señor de los anillos II -La comunidad del anillo",
        "authorId": 18,
        "authorName": "J.R.R Tolkien",
        "img": "./assets/img/book-cover/el-señor-de-los-anillos-2.jpg",
        "price": 7.75,
        "sinopsis": "La Comunidad se ha disuelto y sus integrantes emprenden caminos separados. Frodo y Sam continúan solos su viaje a lo largo del río Anduin, perseguidos por la sombra misteriosa de un ser extraño que también ambiciona la posesión del Anillo. Mientras, hombres, elfos y enanos se preparan para la batalla final contra las fuerzas del Señor del Mal.",
        "publisherId": 16,
        "publisherName": "Minotauro",
        "isbn": "9789505470655",
        "pageAmount": 464,
        "language": "Español",
        "genres": [
            5,
            2
        ],
        "releaseDate": "2018",
        "stock": 40,
        "totalSold": 30,
        "tags": "mas vendidos"
    },
    {
        "title": "El señor de los anillos III -La comunidad del anillo",
        "authorId": 18,
        "authorName": "J.R.R Tolkien",
        "img": "./assets/img/book-cover/el-señor-de-los-anillos-3.jpg",
        "price": 7.75,
        "sinopsis": "Los ejércitos del Señor Oscuro van extendiendo cada vez más su maléfica sombra por la Tierra Media. Hombres, elfos y enanos unen sus fuerzas para presentar batalla a Sauron y sus huestes. Ajenos a estos preparativos, Frodo y Sam siguen adentrándose en el país de Mordor en su heroico viaje para destruir el Anillo de Poder en las Grietas del Destino.",
        "publisherId": 16,
        "publisherName": "Minotauro",
        "isbn": "9789505470662",
        "pageAmount": 416,
        "language": "Español",
        "genres": [
            5,
            2
        ],
        "releaseDate": "2018",
        "stock": 47,
        "totalSold": 23,
        "tags": "mas vendidos"
    },
    {
        "title": "La llamada de Cthulhu",
        "authorId": 19,
        "authorName": "HP Lovecraft",
        "img": "./assets/img/book-cover/la-llamada-de-cthulhu.jpg",
        "price": 6.545,
        "sinopsis": "Hay un culto oscuro más antiguo que la humanidad y que la Tierra. Sus integrantes esperan que las estrellas estén alineadas para que el Gran Cthulhu regrese desde las profundidades del océano y reclame su reino sobre el universo. Las estrellas se han alineado y los miembros del culto han escuchado su llamada.",
        "publisherId": 17,
        "publisherName": "Del Fondo",
        "isbn": "9789878304625",
        "pageAmount": 616,
        "language": "Español",
        "genres": [
            14,
            2
        ],
        "releaseDate": "2023",
        "stock": 25,
        "totalSold": 16,
        "tags": "recomendados"
    },
    {
        "title": "En las montañas de la locura",
        "authorId": 19,
        "authorName": "HP Lovecraft",
        "img": "./assets/img/book-cover/en-las-montañas-de-la-locura.jpg",
        "price": 5.95,
        "sinopsis": "En las montañas de la locura narra la expedición desastrosa que realizan unos grupo de expertos a la Antártida, en el que descubren unos seres biológicamente extraordinarios que llegaron a la tierra desde otro astro mucho antes de la aparición de la humanidad, y que fueron casi extinguidos por una especie de robots de su propia creación.",
        "publisherId": 18,
        "publisherName": "Alma",
        "isbn": "9788417430047",
        "pageAmount": 240,
        "language": "Español",
        "genres": [
            14,
            2
        ],
        "releaseDate": "2018",
        "stock": 30,
        "totalSold": 10,
        "tags": "recomendados"
    },
    {
        "title": "Ciclo Onirico Randolf Carter",
        "authorId": 19,
        "authorName": "HP Lovecraft",
        "img": "./assets/img/book-cover/ciclo-onirico.jpg",
        "price": 6.83,
        "sinopsis": "Nos describe las Tierras del Sueño con su proverbial terror cósmico en estado puro, pero le añade una sucesión de escenarios fantásticos a cuál más inolvidable. Dejemonos llevar, pues, por este alarde de imaginación y usemos la llave de plata que nos abre la puerta a ciudades de ensueño como Ulthar o Kadath y territorios míticos como la meseta de Leng; pero seamos precavidos, pues en el camino acechan dioses oscuros e innombrables.",
        "publisherId": 18,
        "publisherName": "Alma",
        "isbn": "9788418395376",
        "pageAmount": 240,
        "language": "Español",
        "genres": [
            14,
            2
        ],
        "releaseDate": "2022",
        "stock": 15,
        "totalSold": 5,
        "tags": "novedades"
    },
    {
        "title": "Dagon y otros relatos",
        "authorId": 19,
        "authorName": "HP Lovecraft",
        "img": "./assets/img/book-cover/dagon.jpg",
        "price": 7.095,
        "sinopsis": "'Escribo esto bajo una fuerte tensión mental, ya que cuando llegue la noche habré dejado de existir'. Tras haber vivido una traumática experiencia, un marinero anónimo a principios de la Primera Guerra Mundial, cuenta lo que le ha sucedido antes de quitarse la vida.Todo comienza cuando siendo sobrecargo en un barco es prisionero por los alemanes, y logra escapar en un bote salvavidas. Después de varios días a la deriva, se cree destinado a morir, hasta que de repente su bote encalla en extrañas tierras desconocidas.",
        "publisherId": 18,
        "publisherName": "Alma",
        "isbn": "9788418008047",
        "pageAmount": 240,
        "language": "Español",
        "genres": [
            14,
            2
        ],
        "releaseDate": "2023",
        "stock": 15,
        "totalSold": 5,
        "tags": "novedades"
    },
    {
        "title": "HP Lovecraft Coleccion Completa",
        "authorId": 19,
        "authorName": "HP Lovecraft",
        "img": "./assets/img/book-cover/complete-edition.jpg",
        "price": 27.599,
        "sinopsis": "Howard Phillips Lovecraft fue un autor estadounidense de terror; fantasía; y ciencia ficción; conocido entonces simplemente como ficción rara. Su principal inspiración e invención fue el horror cósmico: la idea de que la vida es incomprensible para la mente humana y que el universo es fundamentalmente extraño. Los que genuinamente razonan; como sus protagonistas; jugar con la cordura. Ha desarrollado seguidores de culto para sus Mitos de Cthulhu; una serie de ficciones vagamente interconectadas que presentan un panteón de entidades que anulan a los humanos; así como el Necronomicón; un grimorio ficticio de ritos mágicos y conocimientos prohibidos.",
        "publisherId": 17,
        "publisherName": "Del Fondo",
        "isbn": "9789878354453",
        "pageAmount": 2498,
        "language": "Español",
        "genres": [
            14,
            2
        ],
        "releaseDate": "2021",
        "stock": 20,
        "totalSold": 10,
        "tags": "recomendados"
    },
    {
        "title": "Cuento De Hadas",
        "authorId": 20,
        "authorName": "Stephen King",
        "img": "./assets/img/book-cover/cuento-de-hadas.webp",
        "price": 9.5,
        "sinopsis": "Estoy seguro de que puedo contar esta historia. También estoy seguro de que nadie se la creerá. Eso me da igual. Me basta con contarla. Para mí -y está claro que para muchos escritores, no solo los novatos como yo-, el problema es decidir por dónde empezar. (...) Y ahora, mientras pienso en esas cosas, veo un claro hilo que conduce a lo largo de los años hasta el señor Bowditch y el cobertizo cerrado con candado detrás de su vieja y ruinosa casa victoriana. Aunque un hilo puede romperse fácilmente. Por tanto, no un hilo, sino una cadena. Una cadena sólida. Y yo era el chico con el grillete en torno a la muñeca.",
        "publisherId": 11,
        "publisherName": "El Ateneo",
        "isbn": "9789506446437",
        "pageAmount": 759,
        "language": "Español",
        "genres": [
            14,
            2
        ],
        "releaseDate": "2021",
        "stock": 20,
        "totalSold": 10,
        "tags": "recomendados"
    },
    {
        "title": "La Cupula",
        "authorId": 20,
        "authorName": "Stephen King",
        "img": "./assets/img/book-cover/la-cupula.webp",
        "price": 10.299,
        "sinopsis": "El libro que inspiró la serie televisiva Under the dome. Un día de octubre la pequeña ciudad americana de Chester's Mill se encuentra totalmente aislada por una cúpula transparente e impenetrable. Nadie sabe de dónde ha salido ni por qué está allí. Sólo saben que poco a poco se agotarán las provisiones y hasta el oxígeno que respiran... El ejército pone a Barbie a cargo de la situación, pero Big Jim Rennie, el hombre que tiene un pie en todos los negocios sucios de la ciudad, no está de acuerdo: la cúpula podría ser la respuesta a sus plegarias. A medida que la comida, la electricidad y el agua escasean, los niños comienzan a tener premoniciones escalofriantes. El tiempo se acaba para aquellos que viven bajo la cúpula. ¿Podrán averiguar qué ha creado tan terrorífica prisión antes de que sea demasiado tarde?.",
        "publisherId": 11,
        "publisherName": "El Ateneo",
        "isbn": "9789875669093",
        "pageAmount": 478,
        "language": "Español",
        "genres": [
            14,
            2
        ],
        "releaseDate": "2021",
        "stock": 20,
        "totalSold": 10,
        "tags": "recomendados"
    },
    {
        "title": "Billy Summers",
        "authorId": 20,
        "authorName": "Stephen King",
        "img": "./assets/img/book-cover/billy-summers.webp",
        "price": 11.899,
        "sinopsis": "Billy Summers es un asesino a sueldo y el mejor en lo suyo, pero tiene una norma: solo acepta un encargo si su objetivo es realmente mala persona. Ahora Billy quiere dejarlo, pero todavía le queda un último golpe. Y siendo uno de los mejores francotiradores del mundo, un veterano condecorado de la guerra de Irak, un auténtico Houdini cuando toca desaparecer después de finiquitar un trabajo, ¿qué podría salirle mal? Todo. La crítica ha dicho...: «Billy Summers es un excelente relato de redención que engancha y conmueve.» La Razón «No hay asesinato más criminal ni caos más entretenido. Otra lectura adictiva de un maestro de mente proteica.» Kirkus «Otra novedad excepcional de un escritor que siempre les da a los lectores mucho más de lo que esperan.» Publishers Weekly «Ver al indiscutido Rey del Terror adentrarse en el territorio de los thrillers noir es la prueba de que Stephen King todavía es capaz de sorprendernos y dejarnos sin palabras.» Esquire «A King nunca se le ha dado mejor envolver a sus lectores en una narrativa impelente y con muchos tentáculos que se completa con un final emocionante y perfectamente orquestado.» Booklist «No importa lo que escriba: Stephen King siempre será considerado un escritor de terror. Es inevitable, pues demasiadas pesadillas que rondan la cultura popular son responsabilidad suya. Sin embargo, en Billy Summers no hay elementos sobrenaturales (salvo una referencia oculta a cierto hotel embrujado). En lugar de eso, se pone en modo noir y nos cuenta el relato de un asesino a sueldo con un último trabajo por delante. Divaga, ignora en su justa medida las reglas de la estructura narrativa, se ceba con estereotipos y con una descarada crítica política... Y es su mejor libro en años.» The Guardian «Billy Summers está tan plagada de monstruos como sus anteriores novelas. Pero no son de los paranormales que solemos asociar al maestro del terror.",
        "publisherId": 11,
        "publisherName": "El Ateneo",
        "isbn": "9789506445843",
        "pageAmount": 648,
        "language": "Español",
        "genres": [
            14,
            2
        ],
        "releaseDate": "2021",
        "stock": 20,
        "totalSold": 10,
        "tags": "recomendados"
    },
    {
        "title": "Mr. Mercedes",
        "authorId": 20,
        "authorName": "Stephen King",
        "img": "./assets/img/book-cover/mr-mercedes.webp",
        "price": 9.799,
        "sinopsis": "Justo antes del amanecer, en una decadente ciudad americana, cientos de desocupados esperan la apertura de la oficina de empleo para reclamar uno de los mil puestos de trabajo que se anunciaron. Han hecho cola durante toda la noche. De pronto, invisible hasta que lo tienen prácticamente encima, un Mercedes surge de la fría niebla de la madrugada. Su conductor atropella y aplasta a todos los que encuentra a su paso. Acto seguido, el automóvil da marcha atrás y vuelve a arremeter contra ellos. El asesino huye dejando atrás ocho muertos y quince heridos. Meses después, Bill Hodges, un policía jubilado que sigue obsesionado con este caso sin resolver, recibe una carta anónima de alguien que se declara culpable de la masacre..",
        "publisherId": 11,
        "publisherName": "El Ateneo",
        "isbn": "9789506443214",
        "pageAmount": 496,
        "language": "Español",
        "genres": [
            14,
            2
        ],
        "releaseDate": "2014",
        "stock": 15,
        "totalSold": 35,
        "tags": "recomendados"
    },
    {
        "title": "Revival",
        "authorId": 20,
        "authorName": "Stephen King",
        "img": "./assets/img/book-cover/revival.webp",
        "price": 9.799,
        "sinopsis": "Preparate para el final más oscuro, inquietante e inolvidable de cuantos ha escrito Stephen King.",
        "publisherId": 11,
        "publisherName": "El Ateneo",
        "isbn": "9789506443559",
        "pageAmount": 416,
        "language": "Español",
        "genres": [
            14,
            2
        ],
        "releaseDate": "2015",
        "stock": 15,
        "totalSold": 35,
        "tags": "recomendados"
    },
    {
        "title": "Memoria De Mis Putas Tristes",
        "authorId": 21,
        "authorName": "Gabriel Garcia Marquez",
        "img": "./assets/img/book-cover/memoria-de-mis-putas-tristes.webp",
        "price": 3.199,
        "sinopsis": "Un viejo periodista decide festejar sus noventa años a lo grande, dándose un regalo que le hará sentir que todavía está vivo: una jo vencita virgen, y con ella «el principio de una nueva vida a una edad en que la mayoría de los mortales están muertos». En el prostíbulo llega el momento en el que ve a la mujer de espaldas, completamente desnuda. Ese acontecimiento cambia su vida radicalmente. Ahora que conoce a esta jovencita se encuentra a punto de morir, pero no por viejo, sino de amor. Así, Memoria de mis putas tristes cuenta la vida de este anciano solitario, un apasionado de la música clásica, nada aficionado a las mascotas y lleno de manías. Por él sabremos cómo en todas sus aventuras sexuales (que no fueron pocas) siempre dio a cambio algo de dinero, pero nunca imaginó que de ese modo encontraría el verdadero amor.",
        "publisherId": 9,
        "publisherName": "Montena",
        "isbn": "9789875661967",
        "pageAmount": 112,
        "language": "Español",
        "genres": [
            7
        ],
        "releaseDate": "2006",
        "stock": 57,
        "totalSold": 86,
        "tags": "recomendados"
    },
    {
        "title": "El Amor En Los Tiempos Del Colera",
        "authorId": 21,
        "authorName": "Gabriel Garcia Marquez",
        "img": "./assets/img/book-cover/el-amor-en-los-tiempos-del-colera.webp",
        "price": 8.399,
        "sinopsis": "Dos historias hay en este libro. Una de ellas, apenas esbozada, es la de un amor secreto que culmina en la muerte elegida por un hombre que ha querido ponerse a salvo 'de los tormentos de la memoria'. La otra historia es la de un amor que hace de esos tormentos su alimento. Un amor acechado por los enemigos: el deterioro físico, la vejez, la muerte, pero que es capaz, no solo de resistirlos, si no también de transformarlos en el ímpetu del deseo. Una muchacha de dieciocho años rechaz aal hombre de quien ha estado enamorada y con quien ha podido unirse. Mas de cincuenta años después, cuando ha muerto otro hombre con quien se ha casado para vivir un lapso de sucedáneos desdeñables, se reúne con aquel primer amor suyo a bordo de un barco que se llama Nueva Fidelidad. La exacerbación del deseo se alía a la muerte y a la enfermedad porque se les parece: 'Los síntomas del amor son los mismos del cólera'. En este relato infinitamente seductor, Gabriel García Márquez narra la obsesión del deseo con un arrebato que lo aparta de sus grandes novelas anteriores y a la vez lo acerca a ellas. A la circularidad del tiempo en Macondo, al enclaustramiento del tirano aislado en su poder demencial, sucede ahora la vigencia imbatible del deseo ahincado en si mismo. Un deseo que avanza hacia su origen en un movimiento del barco Nueva Fidelidad, que seguirá yendo y viniendo 'toda la vida'. Son las palabras que cierran, reanudándola, esta historia de amor.",
        "publisherId": 9,
        "publisherName": "Montena",
        "isbn": "9789500726085",
        "pageAmount": 496,
        "language": "Español",
        "genres": [
            7
        ],
        "releaseDate": "2005",
        "stock": 57,
        "totalSold": 86,
        "tags": "recomendados"
    },
    {
        "title": "Cuentos Ilustrados",
        "authorId": 21,
        "authorName": "Gabriel Garcia Marquez",
        "img": "./assets/img/book-cover/cuentos-ilustrados.webp",
        "price": 6.799,
        "sinopsis": "Gabriel García Márquez siempre recordaba cómo su abuela le transmitió la pasión por las historias contándole cuentos cuando era pequeño y vivía con ella. Estos seis relatos, unidos por la presencia de un niño, contienen todo el imaginario del gran autor colombiano. Una mujer y su hija llegan a un pueblo desierto para velar a un familiar difunto sin interrumpir la siesta de los habitantes. Un hombre con unas enormes alas de pájaro se precipita desde el cielo, asombrando a todo el vecindario. Dos niños consiguen inundar de luz la ciudad de Madrid. Y en Barcelona, una prostituta que va entrando en la vejez adiestra a su perro para llorar ante la tumba que ha escogido para sí misma. Estas conmovedoras historias están acompañadas por la obra de la pintora Carme Solé Vendrell, premio Nacional de Ilustración, que tiene el honor de ser la única persona que dio vida a los cuentos de García Márquez con el permiso del autor. Fieles a la magia de su prosa, las imágenes iluminan las delicadas reflexiones del premio Nobel sobre la infancia en estos relatos que tanto pequeños como mayores recordarán para siempre.",
        "publisherId": 9,
        "publisherName": "Montena",
        "isbn": "9789877690491",
        "pageAmount": 148,
        "language": "Español",
        "genres": [
            7
        ],
        "releaseDate": "2019",
        "stock": 57,
        "totalSold": 86,
        "tags": "recomendados"
    },
    {
        "title": "La Hojarasca",
        "authorId": 21,
        "authorName": "Gabriel Garcia Marquez",
        "img": "./assets/img/book-cover/la-hojarasca.webp",
        "price": 4.499,
        "sinopsis": "En Macondo transcurre la historia de un entierro imposible. Ha muerto un personaje extraño, un antiguo médico odiado por el pueblo, y un viejo coronel retirado, para cumplir una promesa, se ha empeñado en enterrarle ante la oposición de todo el pueblo y sus autoridades. Como en una tragedia griega -el libro lleva como lema una cita de Antígona que recuerda la prohibición de enterrar el cuerpo del Polinices-, el viejo coronel, su hija y su nieto van a cumplir la ominosa tarea. La acción, compuesta por la descripción de los preparativos para el entierro -una media hora- y los recuerdos de un cuarto de siglo de la historia de Macondo, de 1905 a 1928, se narra a través de los pensamientos de estos tres personajes. «De pronto como si un remolino hubiera echado raíces en el centro del pueblo, llegó la compañía bananera perseguida por la hojarasca. Era una hojarasca revuelta, alborotada, formada por los desperdicios humanos y materiales de los otros pueblos: rastrojos de una guerra civil que cada vez parecía más remota e inverosímil.",
        "publisherId": 9,
        "publisherName": "Montena",
        "isbn": "9500700875",
        "pageAmount": 192,
        "language": "Español",
        "genres": [
            7
        ],
        "releaseDate": "1999",
        "stock": 57,
        "totalSold": 86,
        "tags": "recomendados"
    },
    {
        "title": "Todos Los Cuentos",
        "authorId": 21,
        "authorName": "Gabriel Garcia Marquez",
        "img": "./assets/img/book-cover/todos-los-cuentos.webp",
        "price": 5.899,
        "sinopsis": "El lector encontrará los relatos tempranos de García Márquez recogidos bajo el título Ojos de perro azul, donde se incluye «Monólogo de Isabel viendo llover en Macondo», célebre texto que puso los cimientos del gigantesco edificio, tan imaginario como real, de lo que acabaría siendo el espacio literario más poderoso de las letras universales de nuestro tiempo: Macondo. Con Macondo se inauguraron los años del realismo mágico y de los personajes inmersos en el mundo denso y frutal del Caribe americano. De esta etapa, en plena madurez del autor, son sus siguientes libros de cuentos: Los funerales de la Mamá Grande, donde se narran las fastuosas exequias de la auténtica soberana de Macondo, y La increíble y triste historia de la cándida Eréndira y de su abuela desalmada.",
        "publisherId": 9,
        "publisherName": "Montena",
        "isbn": "9789875669840",
        "pageAmount": 528,
        "language": "Español",
        "genres": [
            7
        ],
        "releaseDate": "2014",
        "stock": 57,
        "totalSold": 86,
        "tags": "recomendados"
    },
    {
        "title": "Cianuro Espumoso",
        "authorId": 22,
        "authorName": "Agatha Christie",
        "img": "./assets/img/book-cover/cianuro-espumoso.webp",
        "price": 3.51,
        "sinopsis": "La historia donde aparece la única mujer de la que Poirot se ha enamorado. En el reservado de un selecto restaurante, seis personas se reúnen alrededor de una mesa preparada para siete comensales. Ante el asiento vacío hay un ramillete de romero en memoria de Rosemary Burton, fallecida en aquel mismo escenario un año atrás después de haber ingerido cianuro disuelto en su copa. En aquel momento todo el mundo pensó que se trataba de un suicidio. Hoy ya no. Ahora existen sospechas fundadas de que en realidad Rosemary fue asesinada. Y lo que en un principio parecía una cena organizada en homenaje a la difunta se va a convertir en otra cosa muy distinta. Una peligrosa conmemoración que puede volver a acabar en tragedia cuando, al alzar la copa para brindar en recuerdo de la fallecida, uno de los comensales se desploma en su silla.",
        "publisherId": 18,
        "publisherName": "Alma",
        "isbn": "9789878435770",
        "pageAmount": 216,
        "language": "Español",
        "genres": [
            11
        ],
        "releaseDate": "2014",
        "stock": 57,
        "totalSold": 86,
        "tags": "recomendados"
    },
    {
        "title": "Los Cuatro Grandes",
        "authorId": 22,
        "authorName": "Agatha Christie",
        "img": "./assets/img/book-cover/los-cuatro-grandes.webp",
        "price": 3.422,
        "sinopsis": "Hércules Poirot se enfrenta con unos criminales fuera de lo común. No son vulgares asesinos ni simples estafadores. Son líderes organizados a escala internacional que mueven los hilos de cuanto sucede en el mundo. Se los conoce como «Los Cuatro Grandes» y el detective tendrá que descubrir su identidad antes de que sea demasiado tarde para la humanidad. La primera misión de la banda consiste en deshacerse de su principal enemigo: precisamente, Hércules Poirot. El célebre detective es la única persona capaz de adelantarse a los planes urdidos por los cuatro villanos para apoderarse del mundo, y por ello se convierte en blanco de un sinfín de estratagemas destinadas a eliminarlo, a lo largo de una lucha a muerte salpicada de episodios tan sorprendentes como apasionantes.",
        "publisherId": 18,
        "publisherName": "Alma",
        "isbn": "9786070789625",
        "pageAmount": 256,
        "language": "Español",
        "genres": [
            11
        ],
        "releaseDate": "2014",
        "stock": 57,
        "totalSold": 86,
        "tags": "recomendados"
    },
    {
        "title": "Pasajero Para Frankfurt",
        "authorId": 22,
        "authorName": "Agatha Christie",
        "img": "./assets/img/book-cover/pasajero-para-frankfurt.webp",
        "price": 3.9,
        "sinopsis": "Sir Stanford Nye; un diplomático peculiar; vuela con destino a Londres cuando; por causas climáticas; el avión es forzado a aterrizar en Frankfurt. Ahí; una misteriosa chica que dice estar en peligro de muerte; le pide prestada su capa y su pasaporte. Tiempo después; el documento llega por correo a Londres y le hace pensar que el capítulo ha sido cerrado; pero está muy equivocado.",
        "publisherId": 18,
        "publisherName": "Alma",
        "isbn": "9789878435183",
        "pageAmount": 232,
        "language": "Español",
        "genres": [
            11
        ],
        "releaseDate": "2014",
        "stock": 57,
        "totalSold": 86,
        "tags": "recomendados"
    },
    {
        "title": "El Espejo Roto",
        "authorId": 22,
        "authorName": "Agatha Christie",
        "img": "./assets/img/book-cover/el-espejo-roto.webp",
        "price": 3.44,
        "sinopsis": "Miss Marple ya está viejita, Saint Mary Mead continúa creciendo y mucha gente nueva llega para radicarse en la pequeña ciudad. Una de las nuevas moradoras de la ciudad es la famosa actriz de cine Marina Gregg, que recientemente había comprado y reformado Gossington Hall, la mansión donde se produjeran los acontecimientos de Un cadáver en la biblioteca.",
        "publisherId": 18,
        "publisherName": "Alma",
        "isbn": "9789504916185",
        "pageAmount": 215,
        "language": "Español",
        "genres": [
            11
        ],
        "releaseDate": "2014",
        "stock": 57,
        "totalSold": 86,
        "tags": "recomendados"
    },
    {
        "title": "Se Anuncia un Asesinato",
        "authorId": 22,
        "authorName": "Agatha Christie",
        "img": "./assets/img/book-cover/se-anuncia-un-asesinato.webp",
        "price": 3.483,
        "sinopsis": "Los habitantes del pequeño y apacible pueblo de Chipping Cleghorn ven alterada su vida cotidiana ante un anuncio en el periódico local que reza: «Se anuncia un asesinato que tendrá lugar el viernes; 29 de octubre; en Little Paddocks; a las seis y media de la tarde». Incapaz de resistir la curiosidad; una multitud acude al domicilio de la víctima de esa muerte anunciada en el día y la hora señalados. Cuando el reloj marca las seis y media; las luces se apagan y se oye un disparo¿ Los allí congregados comprobarán que lo que en apariencia no era más que una extravagancia se convierte en un asesinato que sólo Miss Marple podrá desentrañar.",
        "publisherId": 18,
        "publisherName": "Alma",
        "isbn": "9789878317717",
        "pageAmount": 264,
        "language": "Español",
        "genres": [
            11
        ],
        "releaseDate": "2014",
        "stock": 57,
        "totalSold": 86,
        "tags": "recomendados"
    },
    {
        "title": "Nuestra Parte de Noche",
        "authorId": 23,
        "authorName": "Mariana Enriquez",
        "img": "./assets/img/book-cover/nuestra-parte-de-noche.webp",
        "price": 19.469,
        "sinopsis": "El legado, el deseo de vivir, la paternidad, el horror, lo íntimo y lo político. El terror sobrenatural se entrelaza con terrores muy reales en esta osada y perturbadora novela. Un padre y su hijo atraviesan Argentina por carretera, desde Buenos Aires hacia las cataratas de Iguazú, en la frontera norte con Brasil. Son los años de la junta militar, hay controles de soldados armados y tensión en el ambiente. El padre de Gaspar trata de protegerlo del destino que le ha sido asignado después de que su madre muriese en circunstancias poco claras; en un accidente que acaso no lo fue. Como su padre, Gaspar está llamado a ser un médium en una sociedad secreta, la Orden, que contacta con la Oscuridad en busca de la vida eterna mediante atroces rituales. Para ellos es vital disponer de un médium, pero el destino de estos seres dotados de poderes especiales es cruel, y el desgaste físico y mental es rápido e implacable. Los orígenes de la Orden, regida por la poderosa familia de la madre de Gaspar, se remontan a siglos atrás, cuando el conocimiento de la Oscuridad llegó desde el corazón de África a Inglaterra y desde allí se extendió hasta Argentina. El lector emprenderá un viaje entre la represión de la dictadura militar argentina y el Londres psicodélico de los años sesenta, donde la madre de Gaspar conoció a un joven cantante de aire andrógino llamado David; descubrirá casas cuyo interior muta, pasadizos que esconden monstruos inimaginables, rituales con fieros sacrificios humanos, enigmáticas liturgias sexuales y la carga de una herencia atroz.",
        "publisherId": 16,
        "publisherName": "Minotauro",
        "isbn": "9780593312452",
        "pageAmount": 667,
        "language": "Español",
        "genres": [
            11,
            14
        ],
        "releaseDate": "2014",
        "stock": 57,
        "totalSold": 86,
        "tags": "recomendados"
    },
    {
        "title": "Los peligros de fumar en la cama",
        "authorId": 23,
        "authorName": "Mariana Enriquez",
        "img": "./assets/img/book-cover/los-peligros-de-fumar-en-la-cama.webp",
        "price": 5.286,
        "sinopsis": "Una niña desentierra en el jardín unos huesos que resultan no ser de un animal; la bucólica escena veraniega de unas chicas que se bañan en un paraje natural acaba convertida en un infierno de celos de inquietantes consecuencias; un mendigo despreciado siembra la desgracia en un barrio pudiente; Barcelona se transforma en un escenario perturbador, marcado por la culpa y del que es imposible escapar; una presencia fantasmal busca un sacrificio en un balneario; una chica siente una atracción fetichista por los corazones enfermos; un rockero fallecido de un modo atroz recibe un homenaje de sus fans que va más allá de lo imaginable; un chico que filma clandestinamente a parejas haciendo el amor y a mujeres con tacones altos caminando por las calles recibe una propuesta que le cambiará la vida... En los doce soberbios cuentos que componen este volumen Mariana Enriquez despliega todo un repertorio de recursos del relato clásico de terror: apariciones espectrales, brujas, sesiones de espiritismo, grutas, visiones, muertos que vuelven a la vida... Pero, lejos de proponer una mera revisitación arqueológica del género, reelabora ese material con una voz propia y radicalmente moderna. Tirando del hilo de la mejor tradición, la lleva un paso más allá, con historias que indagan en lo siniestro que se agazapa en lo cotidiano, despliegan un turbio erotismo y crean imágenes poderosísimas que dejan una huella indeleble.",
        "publisherId": 16,
        "publisherName": "Minotauro",
        "isbn": "9788433998248",
        "pageAmount": 208,
        "language": "Español",
        "genres": [
            11,
            14
        ],
        "releaseDate": "2018",
        "stock": 57,
        "totalSold": 86,
        "tags": "recomendados"
    },
    {
        "title": "Las cosas que perdimos en el fuego",
        "authorId": 23,
        "authorName": "Mariana Enriquez",
        "img": "./assets/img/book-cover/las-cosas-que-perdimos-en-el-fuego.webp",
        "price": 5.95,
        "sinopsis": "El mundo de Mariana Enriquez no tiene por qué ser el nuestro, y, sin embargo, lo termina siendo. Bastan pocas frases para pisarlo, respirarlo y no olvidarlo gracias a una viveza emocional insólita. Con la cotidianidad hecha pesadilla, el lector se despierta abatido, perturbado por historias e imágenes que jamás conseguirá sacarse de la cabeza. Las autodenominadas «mujeres ardientes», que protestan contra una forma extrema de violencia doméstica que se ha vuelto viral; una estudiante que se arranca las uñas y las pestañas, y otra que intenta ayudarla; los años de apagones dictados por el gobierno durante los cuales se intoxican tres amigas que lo serán hasta que la muerte las separe; el famoso asesino en serie llamado Petiso Orejudo, que sólo tenía nueve años; hikikomori, magia negra, los celos, el desamor, supersticiones rurales, edificios abandonados o encantados... En estos once cuentos el lector se ve obligado a olvidarse de sí mismo para seguir las peripecias e investigaciones de cuerpos que desaparecen o bien reaparecen en el momento menos esperado. Ya sea una trabajadora social, una policía o un guía turístico, los protagonistas luchan por apadrinar a seres socialmente invisibles, indagando así en el peso de la culpa, la compasión, la crueldad, las dificultades de la convivencia, y en un terror tan hondo como verosímil.",
        "publisherId": 16,
        "publisherName": "Minotauro",
        "isbn": "9788433998064",
        "pageAmount": 208,
        "language": "Español",
        "genres": [
            11,
            14
        ],
        "releaseDate": "2018",
        "stock": 57,
        "totalSold": 86,
        "tags": "recomendados"
    },
    {
        "title": "La Hermana Menor",
        "authorId": 23,
        "authorName": "Mariana Enriquez",
        "img": "./assets/img/book-cover/la-hermana-menor.webp",
        "price": 15.316,
        "sinopsis": "La escritora argentina Silvina Ocampo es una de las figuras mas exquisitas; talentosas y extranas de la literatura en espanol. Hija de una familia aristocratica; autora de libros que; al decir de Roberto Bolano; parecen provenir de ´una limpia cocina literaria´; en torno a ella se han urdido mitos que envuelven no solo su obra; revalorizada con entusiasmo en los ultimos anos; sino tambien su vida privada: la particular relacion que tenia con su marido; Adolfo Bioy Casares; su cambiante y chismosa amistad con Jorge Luis Borges; que cenaba cada noche en su casa; sus presuntos romances con mujeres; como la poeta Alejandra Pizarnik o la madre del propio Bioy; sus perturbadoras premoniciones; sus ambiguos conflictos con la olimpica Victoria Ocampo; su hermana mayor. En este libro; Mariana Enriquez; a traves de una enorme cantidad de fuentes bibliograficas y testimonios de amigos; criticos; parientes y albaceas de Silvina Ocampo; cuestiona los mitos; descorre el velo sobre los secretos y mira con una intensidad unica la vida de quien vivio con el afan de permanecer oculta.",
        "publisherId": 16,
        "publisherName": "Minotauro",
        "isbn": "9788433908063",
        "pageAmount": 192,
        "language": "Español",
        "genres": [
            11,
            14
        ],
        "releaseDate": "2018",
        "stock": 57,
        "totalSold": 86,
        "tags": "recomendados"
    },
    {
        "title": "La Hermana Menor",
        "authorId": 23,
        "authorName": "Mariana Enriquez",
        "img": "./assets/img/book-cover/alguien-camina-sobre-tu-tumba.webp",
        "price": 13.052,
        "sinopsis": "Ampliamente reconocida por sus relatos de terror, Mariana Enriquez (Buenos Aires, 1973) ha tenido una larga y apasionada relación con los cementerios. En Alguien camina sobre tu tumba relata, al modo de crónicas de viaje, su paso por más de una decena de ellos alrededor del mundo: Frankfurt, Nueva Orleans, Genova, la Patagonia argentina, entre otros lugares. Porque los cementerios ocultan misterios, teorías conspirativas, especulaciones morbosas sobre la vida y la muerte. Y si bien un aire gótico atraviesa todos los textos, de pronto estos toman rumbos inesperados, como esa fiesta en La Habana en que la autora termina declarándole su amor al guitarrista de Manic Street Preachers. “Como todo cementerio abandonado, es tristemente hermoso”, nos dice sobre uno israelita en Entre Ríos, Argentina. Y esa belleza es la que recorre las páginas de este libro, con el aliento de una prosa limpia y fresca como la brisa que baja por una colina llena de cruces de madera.",
        "publisherId": 16,
        "publisherName": "Minotauro",
        "isbn": "9789569398223",
        "pageAmount": 280,
        "language": "Español",
        "genres": [
            11,
            14
        ],
        "releaseDate": "2018",
        "stock": 57,
        "totalSold": 86,
        "tags": "recomendados"
    }
]